var addressPoints = [
[1, "Иван", "Здоров", "Россия","Республика Северная-Осетия Алания","Владикавказ"],
[2, "НеИван", "Здоров", "Россия", "Республика Северная-Осетия Алания","Беслан"],
[3, "Коля", "Здоров", "Россия", "Республика Северная-Осетия Алания","Фарн"],
[4, "Слава", "Здоров", "Россия", "Республика Северная-Осетия Алания","Ногир"],
[5, "Макс", "Здоров", "Россия", "Республика Северная-Осетия Алания","Октябрьское"],
[6, "Эдик", "Здоров", "Россия", "Республика Северная-Осетия Алания","Моздок"],
[7, "Заур", "Здоров", "Россия", "Республика Северная-Осетия Алания","Ардон"],
[8, "Геор", "Здоров", "Россия", "Республика Северная-Осетия Алания","Алагир"]
];